{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"Ġthe":265,"Ġs":266,"re":267,"Ġw":268,"Ġo":269,"is":270,"er":271,"nd":272,"it":273,"at":274,"Ġf":275,"Ġm":276,"Ġb":277,"ing":278,"Ġc":279,"en":280,"es":281,"or":282,"ou":283,"Ġth":284,"on":285,"Ġh":286,"Ġp":287,"ll":288,"Ġof":289,"Ġand":290,"an":291,"Ġto":292,"ar":293,"Ġd":294,"ed":295,"as":296,"Ġin":297,"Ġl":298,"om":299,"Ġis":300,"ve":301,"ĠI":302,"br":303,"ic":304,"Ġg":305,"Ġn":306,"Ġ/":307,"Ġ/>":308,"le":309,"Ġe":310,"ot":311,"al":312,"ut":313,"st":314,"ct":315,"il":316,"Ġit":317,"Ġbe":318,"ie":319,"Ġmo":320,"ly":321,"ĠT":322,"Ġre":323,"Ġon":324,"Ġthat":325,"ow":326,"ver":327,"ad":328,"ent":329,"'s":330,"Ġhe":331,"ion":332,"Ġthis":333,"im":334,"ay":335,"Ġwh":336,"se":337,"Ġst":338,"et":339,"gh":340,"id":341,"ch":342,"Ġwas":343,"Ġmov":344,"Ġy":345,"Ġ/><":346,"ith":347,"ilm":348,"all":349,"Ġfilm":350,"oo":351,"Ġfor":352,"Ġas":353,"Ġu":354,"ce":355,"Ġwith":356,"Ġan":357,"ke":358,"ĠA":359,"am":360,"ld":361,"ĠS":362,"Ġse":363,"ive":364,"Ġmovie":365,"ir":366,"ĠThe":367,"ro":368,"Ġyou":369,"Ġha":370,".<":371,"ri":372,"ĠB":373,"her":374,"ur":375,"Ġbut":376,"ĠM":377,"ra":378,"Ġli":379,"Ġnot":380,"Ġwe":381,"'t":382,"ally":383,"ill":384,"ter":385,"Ġ(":386,"Ġne":387,"ĠC":388,"Ġ\"":389,"ck":390,"ĠH":391,"Ġare":392,"Ġsh":393,"ome":394,"Ġhis":395,"os":396,"Ġch":397,"pe":398,"ers":399,"..":400,"Ġat":401,"ould":402,"ul":403,"ĠW":404,"Ġhave":405,"ght":406,"if":407,"ĠD":408,"ust":409,"un":410,"em":411,"Ġj":412,"Ġsu":413,"Ġfr":414,"Ġsc":415,"out":416,"Ġact":417,"Ġdo":418,"ble":419,"ain":420,"Ġex":421,"Ġone":422,"ess":423,"Ġwho":424,"Ġk":425,"el":426,"Ġso":427,"very":428,"act":429,"Ġpl":430,"Ġcom":431,"ood":432,"Ġall":433,"ant":434,"Ġab":435,"art":436,"ies":437,"pp":438,"ak":439,"us":440,"Ġal":441,"Ġby":442,"ag":443,"Ġv":444,"ol":445,"est":446,"th":447,"op":448,"ous":449,"Ġde":450,"ĠP":451,"ist":452,"and":453,"Ġwor":454,"ĠR":455,"Ġfrom":456,"Ġthey":457,"Ġlike":458,"one":459,"ĠL":460,"Ġout":461,"ast":462,"Ġr":463,"ven":464,"Ġwhe":465,"Ġsome":466,"ĠF":467,"Ġint":468,"Ġor":469,"qu":470,"ation":471,"fe":472,"Ġcon":473,"um":474,"red":475,"ĠG":476,"ĠJ":477,"ough":478,"au":479,"Ġher":480,"ate":481,"Ġme":482,"ĠIt":483,"Ġjust":484,"Ġabout":485,"Ġhas":486,"res":487,"ich":488,"ind":489,"ard":490,"Ġpro":491,"ory":492,"ack":493,"Ġchar":494,"ĠN":495,"Ġcan":496,"ort":497,"pt":498,"Ġpos":499,"ative":500,"Ġtim":501,"Ġun":502,"ĠE":503,"his":504,"ig":505,"ud":506,"The":507,"ook":508,"ire":509,"ake":510,"Ġle":511,"Ġcharact":512,"ight":513,"Ġgood":514,"reat":515,"Ġany":516,"Ġwat":517,"Ġman":518,"Ġlo":519,"ong":520,"Ġup":521,"ĠO":522,"Ġtr":523,"itive":524,"Ġmore":525,"Ġget":526,"Ġgo":527,"Ġsee":528,"Ġno":529,"Ġwould":530,"ity":531,"Ġfe":532,"ound":533,"Ġvery":534,"Ġneg":535,"Ġpositive":536,"Ġwhat":537,"Ġnegative":538,"Ġmy":539,"ther":540,"Ġthere":541,"ame":542,"ite":543,"ge":544,"nt":545,"ide":546,"able":547,"Ġbec":548,"Ġstory":549,"Ġtime":550,"od":551,"Ġwhen":552,"Ġshe":553,"Ġ1":554,"hing":555,"Ġen":556,"ore":557,"Ġ-":558,"Ġscen":559,"Ġwere":560,"Ġhad":561,"oy":562,"Ġreally":563,"ure":564,"Ġif":565,"Ġtheir":566,"ell":567,"Ġwatch":568,"Ġshow":569,"Ġonly":570,"ci":571,"Ġhim":572,"itt":573,"ab":574,"Ġeven":575,"Ġother":576,"ink":577,"ick":578,"ĠK":579,"pl":580,"Ġper":581,"so":582,"Ġwhich":583,"Ġcl":584,"Ġthem":585,"our":586,"Ġkn":587,"man":588,"ine":589,"Ġdid":590,"Ġthan":591,"ond":592,"ment":593,"og":594,"te":595,"uch":596,"ious":597,"ars":598,"ays":599,"are":600,"Ġend":601,"Ġdoes":602,"ap":603,"ade":604,"ves":605,"ause":606,"Ġpe":607,"...":608,"Ġgreat":609,"ice":610,"Ġlook":611,"Ġmuch":612,"ue":613,"Ġbad":614,"Ġbet":615,"Ġqu":616,"Ġar":617,"ac":618,"Ġbeen":619,"Ġcould":620,"irect":621,"ople":622,"Ġim":623,"Ġwill":624,"ert":625,"irst":626,"ple":627,"Ġhow":628,"Ġpo":629,"ence":630,"Ġover":631,"Ġinto":632,"lf":633,"ĠThis":634,"ne":635,"Ġwell":636,"Ġpre":637,"Ġmost":638,"Ġknow":639,"ass":640,"ry":641,"Ġpeople":642,"int":643,"ose":644,"Ġthink":645,"Ġtw":646,"Ġro":647,"other":648,"for":649,"Ġdis":650,"Ġbecause":651,"Ġtoo":652,"Ġad":653,"age":654,"Ġus":655,"ff":656,"per":657,"Ġevery":658,"fter":659,"av":660,"Ġag":661,"Ġreal":662,"ors":663,"ful":664,"Ġam":665,"Ġmake":666,"Ġoff":667,"Ġdirect":668,"ish":669,"Ġpart":670,"Ġthing":671,"Ġfirst":672,"Ġmade":673,"ull":674,"ile":675,"ny":676,"Ġfun":677,"aw":678,"ict":679,"Ġway":680,"Ġalso":681,"hat":682,"ty":683,"ere":684,"oll":685,"ost":686,"Ġdon":687,"ian":688,"akes":689,"Ġmovies":690,"Ġseem":691,"Ġthr":692,"own":693,"Ġwr":694,"ary":695,"Ġ'":696,"Ġcharacter":697,"Ġits":698,"ated":699,"Ġgu":700,"ep":701,"ical":702,"gin":703,"Ġsp":704,"iew":705,"Ġcharacters":706,"Ġbl":707,"ace":708,"ob":709,"ress":710,"Ġwork":711,"ually":712,"ng":713,"Ġte":714,"ĠAnd":715,"fect":716,"ĠCh":717,"Ġfl":718,"hed":719,"Ġfilms":720,"cc":721,"pect":722,"ial":723,"Ġplay":724,"ĠY":725,"iz":726,"Ġseen":727,"Ġplot":728,"self":729,"Ġthen":730,"ĠV":731,"ving":732,"Ġyour":733,"Ġwant":734,"ces":735,"omet":736,"Ġye":737,"Ġbeing":738,"ĠBut":739,"Ġaw":740,"ance":741,"),":742,"Ġser":743,"Ġlove":744,"Ġmany":745,"Ġsay":746,"ittle":747,"Ġafter":748,"ang":749,"Ġtwo":750,"get":751,"Ġnever":752,"nder":753,"Ġacting":754,").":755,"ĠHe":756,"ans":757,"ens":758,"urn":759,"mer":760,"This":761,"Ġwhere":762,"ip":763,"ark":764,"Ġent":765,"Ġthrough":766,"ved":767,"ĠIn":768,"Ġ<":769,"Ġback":770,"Ġlife":771,"ach":772,"Ġbest":773,"Ġlittle":774,"Ġsomet":775,"Ġrem":776,"Ġever":777,"Ġhor":778,"ult":779,"Ġrec":780,"ild":781,"ily":782,"ather":783,"ber":784,"Ġdes":785,"Ġbetter":786,"we":787,"Ġbr":788,"du":789,"hy":790,"ise":791,"ions":792,"wn":793,"!!":794,"ual":795,"Ġscene":796,"vel":797,"ĠSt":798,"ru":799,"Ġfind":800,"be":801,"thing":802,"Ġperfor":803,"ought":804,"Ġspe":805,"Ġshould":806,"rap":807,"aking":808,"Ġsl":809,"Ġscenes":810,"vers":811,"Ġpr":812,"Ġcont":813,"ase":814,"iend":815,"ertain":816,"Ġfeel":817,"Ġmin":818,"less":819,"'ve":820,"Ġatt":821,"Ġunder":822,"Ġ2":823,"Ġgr":824,"me":825,"Ġi":826,"lie":827,"augh":828,"Ġagain":829,"ĠU":830,"ting":831,"ents":832,"ever":833,"Ġstill":834,"Ġhere":835,"ree":836,"erest":837,"ia":838,"les":839,"Ġri":840,"igh":841,"ning":842,"fore":843,"ren":844,"ĠThere":845,"Ġkill":846,"Ġsomething":847,"Ġinc":848,"ably":849,"ense":850,"'m":851,"Ġinterest":852,"Ġsuch":853,"Ġ19":854,"ating":855,"Ġhapp":856,"Ġimp":857,"Ġlot":858,"Ġthese":859,"Ġmay":860,"ations":861,"ave":862,"Ġcr":863,"arly":864,"ason":865,"ail":866,"Ġhum":867,"alk":868,"ath":869,"Ġsur":870,"Ġold":871,"Ġperforman":872,"Ġgi":873,"reen":874,"the":875,"Ġcast":876,"ror":877,"ock":878,"up":879,"ater":880,"Ġpoint":881,"ect":882,"iv":883,"Ġdoesn":884,"Ġmus":885,"Ġthose":886,"Ġactors":887,"Ġap":888,"Ġwatching":889,"ĠAl":890,"Ġfam":891,"Ġdidn":892,"joy":893,"Ġdec":894,"ying":895,"Ġres":896,"Ġra":897,"Ġsim":898,"Ġche":899,"Ġguy":900,"Ġyears":901,"Ġwom":902,"Ġfunny":903,"Ġcou":904,"Ġgir":905,"oth":906,"Ġgen":907,"ffect":908,"Ġview":909,"Ġenjoy":910,"Ġset":911,"Ġmakes":912,"Ġtra":913,"Ġstart":914,"Ġfact":915,"erson":916,"Ġbelie":917,"ute":918,"Ġdown":919,"edy":920,"Ġgoing":921,"ĠIf":922,"Ġcomp":923,"ool":924,"Ġsame":925,"Ġob":926,"iss":927,"az":928,"--":929,"oc":930,"Ġactually":931,"Ġfew":932,"Ġbefore":933,"Ġfin":934,"old":935,"Ġem":936,"Ġlong":937,"Ġev":938,"Ġsub":939,"der":940,"Ġdr":941,"ale":942,"Ġpret":943,"Ġprodu":944,"ience":945,"ft":946,"**":947,"Ġwhile":948,"cial":949,"Ġyoung":950,"Ġgot":951,"Ġnow":952,"Ġthought":953,"li":954,"Ġter":955,"rigin":956,"Ġown":957,"Ġwhy":958,"Ġdif":959,"ction":960,"Ġbig":961,"Ġdirector":962,"Ġke":963,"Ġbit":964,"'re":965,"ons":966,"Ġtri":967,"Ġthough":968,"ub":969,"Ġexce":970,"ript":971,"Ġturn":972,"hen":973,"Ġsupp":974,"Ġnothing":975,"Ġorigin":976,"ible":977,"ĠJo":978,"Ġanother":979,"aut":980,"Ġnew":981,"Ġsm":982,"Ġfriend":983,"ince":984,"Ġcomple":985,"iting":986,"Ġrel":987,"Ġ&":988,"Ġeffect":989,"Ġinv":990,"Ġgirl":991,"Ġaround":992,"rent":993,"Ġquite":994,"Ġseems":995,"Ġthings":996,"onder":997,"Ġpretty":998,"Ġapp":999,"00":1000,"ings":1001,"ew":1002,"Ġscreen":1003,"Ġenough":1004,"air":1005,"meric":1006,"ign":1007,"ched":1008,"ically":1009,"most":1010,"ib":1011,"Ġneed":1012,"Ġlaugh":1013,"ways":1014,"Ġright":1015,"ris":1016,"ween":1017,"ness":1018,"Ġhard":1019,"Ġscript":1020,"ank":1021,"Ġfar":1022,"Ġworld":1023,"Ġacc":1024,"Ġstr":1025,"Ġkid":1026,"Ġoriginal":1027,"Ġhigh":1028,"Ġperson":1029,"ately":1030,"Ġtake":1031,"ĠShe":1032,"app":1033,"ster":1034,"ead":1035,"Ġins":1036,"ced":1037,"Ġbetween":1038,"Ġkind":1039,"ention":1040,"Ġappe":1041,"Ġmust":1042,"rill":1043,"inem":1044,"Ġop":1045,"Ġmusic":1046,"Ġgive":1047,"ĠBr":1048,"Ġhorror":1049,"Ġes":1050,"hes":1051,"utes":1052,"Ġwonder":1053,"ĠAs":1054,"Ġrole":1055,"ward":1056,"Ġreason":1057,"\",":1058,"Ġsec":1059,"ord":1060,"vious":1061,"ash":1062,"its":1063,"Ġgets":1064,"Ġisn":1065,"Ġput":1066,"Ġsaw":1067,"Ġtimes":1068,"Ġmom":1069,"Ġtell":1070,"Ġalways":1071,"Ġseries":1072,"Ġwhole":1073,"aid":1074,"Ġbu":1075,"Ġaction":1076,"Ġsex":1077,"ĠAmeric":1078,"Ġleast":1079,"ased":1080,"Ġhel":1081,"icul":1082,"ĠYou":1083,"Ġinteresting":1084,"Ġmain":1085,"ody":1086,"oot":1087,"Ġcome":1088,"Ġcomedy":1089,"ĠThey":1090,"here":1091,"Ġread":1092,"Ġchild":1093,"Ġlead":1094,"Ġbeaut":1095,"Ġsound":1096,"Ġdone":1097,"Ġclass":1098,"Ġep":1099,"ner":1100,"ife":1101,"Ġboth":1102,"ĠHow":1103,"Ġwithout":1104,"Ġexpect":1105,"arr":1106,"Ġalmost":1107,"Ġide":1108,"Ġcons":1109,"Ġshot":1110,"Ġmight":1111,"Ġminutes":1112,"ully":1113,"gg":1114,"Ġcam":1115,"view":1116,"Ġcinem":1117,"hn":1118,"Ġhand":1119,"rible":1120,"Ġdiffe":1121,"'ll":1122,"Ġworth":1123,"Ġaud":1124,"xt":1125,"ines":1126,"Ġcomplete":1127,"bably":1128,"Ġexpl":1129,"ouse":1130,"uring":1131,"de":1132,"ĠSh":1133,"Ġco":1134,"Ġlast":1135,"Ġanything":1136,"ime":1137,"Ġperformance":1138,"stand":1139,"Ġbegin":1140,"though":1141,"Ġbook":1142,"Ġcare":1143,"son":1144,"Ġinst":1145,"ane":1146,"Ġcle":1147,"Ġcour":1148,"Ġfamily":1149,"Ġhelp":1150,"It":1151,"Ġcre":1152,"cially":1153,"ĠTh":1154,"\".":1155,"Ġ3":1156,"Ġentertain":1157,"ov":1158,"ism":1159,"Ġsince":1160,"Ġwar":1161,"Ġel":1162,"Ġcall":1163,"Ġfound":1164,"ĠTV":1165,"era":1166,"Ġaway":1167,"ograp":1168,"ialog":1169,"ĠFr":1170,"oney":1171,"mend":1172,"Ġext":1173,"Ġcar":1174,"istic":1175,"Ġsequ":1176,"ures":1177,"Ġprobably":1178,"Ġart":1179,"ition":1180,"atch":1181,"Ġdialog":1182,"ĠWh":1183,"ange":1184,"ros":1185,"Ġrun":1186,"Ġbo":1187,"Ġwoman":1188,"ER":1189,"Ġsure":1190,"VD":1191,"aster":1192,"als":1193,"ĠAn":1194,"ject":1195,"co":1196,"pecially":1197,"Ġlet":1198,"ret":1199,"Ġ10":1200,"Ġrather":1201,"ah":1202,"isod":1203,"ling":1204,"apt":1205,"Ġadd":1206,"led":1207,".\"":1208,"uck":1209,"oint":1210,"wh":1211,"Ġworst":1212,"ten":1213,"wood":1214,"Ġhappen":1215,"Ġabs":1216,"ĠDVD":1217,"Ġlik":1218,"Ġour":1219,"Ġmaking":1220,"Ġmean":1221,"ee":1222,"Ġvers":1223,"ither":1224,"Ġsurp":1225,"Ġcourse":1226,"alf":1227,"osed":1228,"Ġkeep":1229,"Ġanyone":1230,"Ġpoor":1231,"Ġepisod":1232,"ont":1233,"Ġbelieve":1234,"ok":1235,"Ġeach":1236,"Ġtrying":1237,"ollow":1238,"olly":1239,"Ġdifferent":1240,"Ġbeautif":1241,"Ġmind":1242,"ates":1243,"Ġdel":1244,"Ġbor":1245,"ĠJohn":1246,"Ġcomes":1247,"ady":1248,"Ġjob":1249,"ec":1250,"ommend":1251,"blem":1252,"Ġinter":1253,"umb":1254,"ingly":1255,"ex":1256,"Ġsense":1257,"Ġplace":1258,"hip":1259,"Ġending":1260,"Ġshows":1261,"Ġgoes":1262,"Ġplayed":1263,"fin":1264,"ĠSo":1265,"Ġrest":1266,"ĠThat":1267,"iter":1268,"ments":1269,"Ġty":1270,"Ġboy":1271,"Ġpol":1272,"ney":1273,"Ġless":1274,"empt":1275,"dd":1276,"ics":1277,"rist":1278,"Ġyet":1279,"Ġshort":1280,"iece":1281,"Ġday":1282,"Ġproblem":1283,"ope":1284,"atter":1285,"ĠWhat":1286,"'d":1287,"Ġperfect":1288,"Ġac":1289,"ray":1290,"Ġstand":1291,"Ġpres":1292,"ality":1293,"ks":1294,"arent":1295,"ilar":1296,"lud":1297,"Ġmem":1298,"Ġwatched":1299,"Ġrecommend":1300,"Ġwasn":1301,"Ġfan":1302,"ĠWe":1303,"ph":1304,"Ġlooks":1305,"Ġlooking":1306,"Ġeffects":1307,"Ġport":1308,"Ġsuper":1309,"Ġmoney":1310,"ream":1311,"ower":1312,"ortun":1313,"aps":1314,"gr":1315,"Ġactor":1316,"Ġhalf":1317,"ann":1318,"sp":1319,"Ġgl":1320,"Ġconf":1321,"way":1322,"Ġdram":1323,"ident":1324,"Ġfollow":1325,"io":1326,"Ġsit":1327,"ĠNot":1328,"....":1329,"Ġplays":1330,"Ġcertain":1331,"gether":1332,"Ġtogether":1333,"Ġaudience":1334,"Ġfav":1335,"Ġhead":1336,"Ġmiss":1337,"Ġsaid":1338,"ied":1339,"sc":1340,"Ġunderstand":1341,"llent":1342,"arn":1343,"land":1344,"ĠTH":1345,"ĠDe":1346,"Ġsomeone":1347,"Ġdep":1348,"Ġhaving":1349,"Ġelse":1350,"ues":1351,"Ġtakes":1352,"Ġreview":1353,"Ġsecond":1354,"Ġhimself":1355,"Ġtalk":1356,"Ġimag":1357,"Ġmon":1358,"Ġthree":1359,"Ġposs":1360,"Ġleft":1361,"Ġnice":1362,"Ġed":1363,"Ġtrue":1364,"ames":1365,"Ġrele":1366,"sy":1367,"not":1368,"udget":1369,"day":1370,"Ġversion":1371,"cept":1372,"ollywood":1373,"Ġspecial":1374,"Ġnight":1375,"10":1376,"ature":1377,"ix":1378,"ĠBl":1379,"Ġfall":1380,"upid":1381,"Ġfriends":1382,"Ġespecially":1383,"Ġidea":1384,"Ġvis":1385,"ited":1386,"atic":1387,"ists":1388,"ĠAmerican":1389,"cing":1390,"uff":1391,"ply":1392,"Ġcomm":1393,"ional":1394,"Ġuse":1395,"ĠAll":1396,"Ġcame":1397,"Ġph":1398,"Ġentire":1399,"Ġeverything":1400,"ross":1401,"ĠFor":1402,"ted":1403,"Ġobvious":1404,"ired":1405,"Ġsch":1406,"Ġhour":1407,"Ġinvol":1408,"ier":1409,"Ġey":1410,"Ġbeautiful":1411,"ared":1412,"Ġseeing":1413,"Ġdet":1414,"Ġwife":1415,"Ġexcellent":1416,"Ġsing":1417,"Ġdist":1418,"Ġmur":1419,"ides":1420,"Ġsk":1421,"Ġduring":1422,"Ġtot":1423,"amp":1424,"ien":1425,"Ġhome":1426,"Ġlater":1427,"Ġeveryone":1428,"fully":1429,"Ġexc":1430,"Ġstupid":1431,"Ġele":1432,"Ġmen":1433,"my":1434,"Ġlack":1435,"appoint":1436,"ount":1437,"ĠRob":1438,"Ġattempt":1439,"Ġused":1440,"ĠBe":1441,"Ġexper":1442,"Ġyear":1443,"ĠSp":1444,"ird":1445,"Ġtal":1446,"Ġonce":1447,"Ġlow":1448,"Ġremem":1449,"ĠSc":1450,"omb":1451,"Ġcompletely":1452,"ery":1453,"ins":1454,"like":1455,"Ġcreat":1456,"Ġmar":1457,"ĠUn":1458,"Ġfather":1459,"Ġdisappoint":1460,"Ġfight":1461,"Ġdeath":1462,"Ġhist":1463,"olute":1464,"Ġass":1465,"Ġtop":1466,"Ġunt":1467,"ains":1468,"Ġopen":1469,"yle":1470,"orn":1471,"Ġsimply":1472,"Ġhuman":1473,"att":1474,"oss":1475,"Ġrep":1476,"iol":1477,"Ġserious":1478,"ove":1479,"Ġ4":1480,"ract":1481,"ĠCl":1482,"ĠSte":1483,"Ġcop":1484,"Ġword":1485,"Ġbeh":1486,"Ġexp":1487,"but":1488,"Ġanim":1489,"ĠAr":1490,"ĠWhen":1491,"Ġret":1492,"ork":1493,"Ġloc":1494,"Ġstud":1495,"Ġdefin":1496,"aring":1497,"Ġwrong":1498,"Ġtit":1499,"ĠRe":1500,"Ġsong":1501,"ets":1502,"ography":1503,"Ġsy":1504,"Ġinclud":1505,"Ġgener":1506,"orm":1507,"Ġemot":1508,"Ġalong":1509,"ott":1510,"ĠAt":1511,"Ġcra":1512,"ĠHollywood":1513,"ideo":1514,"Ġmess":1515,"Ġpict":1516,"Ġheart":1517,"Ġ--":1518,"Ġperformances":1519,"Ġtry":1520,"Ġsupposed":1521,"Ġeither":1522,"Ġcamera":1523,"In":1524,"Ġgra":1525,"ĠMar":1526,"itten":1527,"Ġabsolute":1528,"Ġfail":1529,"Ġboring":1530,"uly":1531,"ider":1532,"Ġkids":1533,"Ġdra":1534,"idd":1535,"ĠZ":1536,"Ġline":1537,"Ġcount":1538,"Ġblack":1539,"vin":1540,"Ġeas":1541,"Ġcouple":1542,"fic":1543,"Ġschool":1544,"ote":1545,"Ġproduction":1546,"Ġ8":1547,"Ġsmall":1548,"ax":1549,"Ġpass":1550,"Ã©":1551,"ĠChrist":1552,"Ġexam":1553,"Ġind":1554,"Ġclassic":1555,"elt":1556,"oice":1557,"Ġbas":1558,"Ġsurpris":1559,"Ġhope":1560,"uth":1561,"Ġgiven":1562,"ĠHowever":1563,"vis":1564,"Ġwomen":1565,"haps":1566,"ĠMy":1567,"Ġbecom":1568,"iant":1569,"Ġbudget":1570,"med":1571,"ĠOne":1572,"Ġ5":1573,"Ġconc":1574,"Ġsort":1575,"oon":1576,"com":1577,"Ġfavor":1578,"itely":1579,"Ġuntil":1580,"Ġparticul":1581,"Ġlight":1582,"Ġtruly":1583,"Ġhumor":1584,"Ġrom":1585,"Ġsad":1586,"Ġflick":1587,"Ġportray":1588,"Ġcred":1589,"ities":1590,"Ġwon":1591,"Ġhouse":1592,"Ġmoments":1593,"Ġhero":1594,"ize":1595,"Ġname":1596,"Ġfull":1597,"Ġitself":1598,"Ġviol":1599,"sel":1600,"Ġstar":1601,"play":1602,"velop":1603,"IN":1604,"fortun":1605,"Ġple":1606,"Ġgetting":1607,"iness":1608,"Ġamaz":1609,"Ġinstead":1610,"ton":1611,"Ġawful":1612,"Ġpain":1613,"ike":1614,"ows":1615,"ĠÂ":1616,"Ġremember":1617,"ility":1618,"aj":1619,"Ġnext":1620,"tern":1621,"ently":1622,"ĠNo":1623,"ric":1624,"Ġterrible":1625,"Ġexcept":1626,"reak":1627,"ĠSe":1628,"Ġgives":1629,"Ġdoing":1630,"Ġguess":1631,"ĠCar":1632,"Ġmother":1633,"Ġwa":1634,"Ġepisode":1635,"cy":1636,"Ġcoll":1637,"Ġplaying":1638,"Ġtalent":1639,"Ġface":1640,"ories":1641,"ug":1642,"Ġreg":1643,"Ġlines":1644,"itch":1645,"Ġhowever":1646,"Ġdialogue":1647,"Ġ7":1648,"ister":1649,"reme":1650,"que":1651,"Ġwonderful":1652,"ĠMr":1653,"Ġothers":1654,"ps":1655,"illy":1656,"Ġvideo":1657,"Ġoften":1658,"Ġwent":1659,"ony":1660,"ument":1661,",\"":1662,"imes":1663,"Ġcouldn":1664,"Ġpiece":1665,"Ġcor":1666,"ĠMan":1667,"ger":1668,"Ġpower":1669,"Ġform":1670,"Ġdead":1671,"If":1672,"Ġcut":1673,"Ġslow":1674,"Ġbecome":1675,"Ġbrill":1676,"Ġ9":1677,"Ġearly":1678,"Ġimpress":1679,"vent":1680,"Ġliked":1681,"Ġlive":1682,"Ġann":1683,"ĠTHE":1684,"ured":1685,"olog":1686,"aughter":1687,"Ġ.":1688,"Ġquest":1689,"ming":1690,"Ġdevelop":1691,"ized":1692,"ĠLe":1693,"ĠJack":1694,"Ġentertaining":1695,"Ġclose":1696,"ibly":1697,"yn":1698,"Ġcase":1699,"ĠOn":1700,"ĠDon":1701,"line":1702,"Ġref":1703,"cess":1704,"Ġmaybe":1705,"right":1706,"Ġmention":1707,"enn":1708,"Ġfelt":1709,"oid":1710,"Ġchildren":1711,"ael":1712,"Ġstyle":1713,"het":1714,"ĠWill":1715,"Ġstars":1716,"There":1717,"body":1718,"ĠWell":1719,"used":1720,"Ġrelations":1721,"Ġmatter":1722,"ler":1723,"Ġstrong":1724,"Ġtrans":1725,"lish":1726,"Ġabsolutely":1727,"ley":1728,"Ġdark":1729,"Ġz":1730,"Ġactress":1731,"Ġtitle":1732,"Ġworse":1733,"Ġrent":1734,"Ġrid":1735,"und":1736,"ccess":1737,"Ġbeginning":1738,"oub":1739,"ular":1740,"Ġguys":1741,"Ġside":1742,"uss":1743,"pite":1744,"Ġmis":1745,"Ġwaste":1746,"Ġdefinitely":1747,"riend":1748,"ined":1749,"Ġcertainly":1750,"Ġwritten":1751,"Ġagainst":1752,"by":1753,"ific":1754,"Ġfant":1755,"Ġextreme":1756,"Ġseemed":1757,"selves":1758,"ready":1759,"Ġloved":1760,"ĠHis":1761,"unch":1762,"Ġsever":1763,"pped":1764,"ĠNew":1765,"Ġpast":1766,"ape":1767,"Ġcinema":1768,"Ġbrilliant":1769,"Ġwanted":1770,"ĠDav":1771,"ts":1772,"Ġseveral":1773,"unk":1774,"ichael":1775,"atur":1776,"Ġpicture":1777,"ison":1778,"Ġpop":1779,"Ġbecomes":1780,"fortunately":1781,"Ġsw":1782,"Ġpred":1783,"Ġalready":1784,"Ġrelationship":1785,"Ġexample":1786,"ĠEven":1787,"Ġsomew":1788,"ĠEng":1789,"ung":1790,"Ġsuccess":1791,"Ġtotally":1792,"Ġdrama":1793,"aken":1794,"vable":1795,"Ġadm":1796,"Ġmaster":1797,"osp":1798,"Ġblood":1799,"Ġable":1800,"Ġthrill":1801,"Ġlives":1802,"Ġdem":1803,"Ġgame":1804,"gu":1805,"Ġdirection":1806,"rew":1807,"Ġfans":1808,"Ġpar":1809,"iam":1810,"Ġalthough":1811,"ief":1812,"Ġcalled":1813,"Ġpur":1814,"Ġet":1815,"ĠHar":1816,"ided":1817,"sh":1818,"Ġprov":1819,"Ġdeal":1820,"Ġsupport":1821,"Ġstuff":1822,"Ġgrou":1823,"ried":1824,"Ġav":1825,"ĠMc":1826,"Ġfine":1827,"Ġtou":1828,"Ġcapt":1829,"ĠÂĸ":1830,"Ġwalk":1831,"Ġcent":1832,"Ġself":1833,"Ġquality":1834,"Ġwants":1835,"Ġbrother":1836,"Ġtown":1837,"!<":1838,"Ġdeser":1839,"Ġdoc":1840,"aving":1841,").<":1842,"??":1843,"ĠSome":1844,"ĠTo":1845,"oke":1846,"ages":1847,"Ġmor":1848,"Ġcomment":1849,"Ġwriting":1850,"Ġbased":1851,"use":1852,"Ġlist":1853,"ĠIs":1854,"Ġeff":1855,"Ġbra":1856,"Ġworks":1857,"Ġthroughout":1858,"amed":1859,"Ġlost":1860,"Ġdaughter":1861,"oil":1862,"orge":1863,"Ġannoy":1864,"Ġocc":1865,"Ġval":1866,"ĠChar":1867,"Ġvill":1868,"off":1869,"Ġsitu":1870,"chn":1871,"OT":1872,"rib":1873,"Ġtries":1874,"sych":1875,"Ġviewer":1876,"to":1877,"Ġhistory":1878,"Ġsn":1879,"using":1880,"Ġpat":1881,"Ġimport":1882,"Ġenjoyed":1883,"Ġson":1884,"Ġpresent":1885,"Ġgave":1886,"ination":1887,"Ġmed":1888,"Ġsusp":1889,"Ġfair":1890,"Ġnum":1891,"Ġfinal":1892,"ches":1893,"19":1894,"Ġsat":1895,"Ġmag":1896,"ient":1897,"ms":1898,"Ġhon":1899,"ik":1900,"Ġlearn":1901,"ĠAfter":1902,"ude":1903,"Ġturns":1904,"Ġparts":1905,"Ġappear":1906,"Ġcrit":1907,"Ġfem":1908,"ovie":1909,"Ġamazing":1910,"Ġetc":1911,"Ġnovel":1912,"Ġtoday":1913,"Ġstra":1914,"ern":1915,"rodu":1916,"arth":1917,"Ġthemselves":1918,"Ġfinally":1919,"Ġcol":1920,"Ġdays":1921,"Ġfavorite":1922,"Ġinf":1923,"Ġteen":1924,"Ġprom":1925,"Ġgenre":1926,"ox":1927,"ajor":1928,"ished":1929,"Ġcontin":1930,"Ġhorrible":1931,"Ġfoot":1932,"Ġcult":1933,"Ġlevel":1934,"Ġlate":1935,"Ġmoment":1936,"Ġshoot":1937,"As":1938,"Ġhilar":1939,"tra":1940,"ene":1941,"Ġgroup":1942,"Ġfeat":1943,"ĠMichael":1944,"Ġstarts":1945,"rop":1946,"Ġexact":1947,"ards":1948,"Ġbehind":1949,"ĠThen":1950,"Ġmyself":1951,"Ġdocument":1952,"Ġir":1953,"Ġfig":1954,"yp":1955,"Ġstop":1956,"okes":1957,"Ġask":1958,"Ġkilled":1959,"Ġ,":1960,"Ġkiller":1961,"Ġpick":1962,"Ġtyp":1963,"Ġconsider":1964,"Ġsays":1965,"Ġopp":1966,"Ġcost":1967,"Ġmyster":1968,"ĠGer":1969,"ĠRobert":1970,"ĠEd":1971,"iculous":1972,"Ġdeli":1973,"astic":1974,"Ġeffort":1975,"ĠWith":1976,"Ġincred":1977,"Ġtook":1978,"Ġeyes":1979,"els":1980,"band":1981,"Ġthinking":1982,"ĠHer":1983,"ĠAlso":1984,"arb":1985,"eth":1986,"ats":1987,"akers":1988,"ese":1989,"Ġhappens":1990,"Ġdecent":1991,"antly":1992,"Ġmot":1993,"Ġheard":1994,"ump":1995,"ior":1996,"Ġbus":1997,"Ġvoice":1998,"Ġexperience":1999,"AN":2000,"Ġintell":2001,"ey":2002,"urt":2003,"Ġconst":2004,"Ġevil":2005,"Ġmurder":2006,"Ġfa":2007,"ĠDan":2008,"Ġhilarious":2009,"uge":2010,"Ġfore":2011,"ives":2012,"Ġfeeling":2013,"na":2014,"Ġsoon":2015,"Ġtype":2016,"dy":2017,"usband":2018,"ĠBrit":2019,"Ġcinemat":2020,"ST":2021,"ĠOf":2022,"owing":2023,"uc":2024,"ĠGr":2025,"Ġperhaps":2026,"Ġgirls":2027,"Ġnon":2028,"ĠGe":2029,"gs":2030,"Ġtele":2031,"ences":2032,"ĠQ":2033,"AT":2034,"Ġpsych":2035,".)":2036,"aul":2037,"Ġmajor":2038,"Ġchang":2039,"Ġinvolved":2040,"Ġprof":2041,"Ġstru":2042,"ĠWar":2043,"Ġridiculous":2044,"Ġroles":2045,"Ġdirected":2046,"ters":2047,"ering":2048,"Ġhit":2049,"Ġopin":2050,"What":2051,"Ġsle":2052,"Ġtold":2053,"antic":2054,"Ġste":2055,"Ġcannot":2056,"Ġhold":2057,"ances":2058,"zy":2059,"ator":2060,"ĠWhy":2061,"Ġesc":2062,"Ġstories":2063,"Ġroom":2064,"ĠInd":2065,"Ġchance":2066,"ĠGod":2067,"Ġpredict":2068,"aves":2069,"Ġlooked":2070,"Ġcheap":2071,"Ġsol":2072,"Ġwhite":2073,"Ġscore":2074,"Ġextremely":2075,"ement":2076,"ians":2077,"ots":2078,"ĠMay":2079,"Ġresult":2080,"Ġdream":2081,"Ġwin":2082,"Ġhusband":2083,"Ġdisco":2084,"anger":2085,"how":2086,"Ġmove":2087,"Ġleave":2088,"aced":2089,"Ġcrap":2090,"Ġuni":2091,"side":2092,"iddle":2093,"nded":2094,"Ġago":2095,"Ġstre":2096,"any":2097,"Ġquick":2098,"Ġshown":2099,"Ġwouldn":2100,"urb":2101,"Ġhappened":2102,"Ġcoming":2103,"Ġviolence":2104,"Ġcool":2105,"ĠJust":2106,"LL":2107,"Ġweak":2108,"Ġbring":2109,"rench":2110,"aces":2111,"ĠWhile":2112,"Ġdri":2113,"Ġevent":2114,"OR":2115,"ones":2116,"ON":2117,"Ġswe":2118,"Ġant":2119,"Ġ6":2120,"Ġsimple":2121,"vol":2122,"Ġshock":2123,"Ġtaken":2124,"ational":2125,"Ġtechn":2126,"And":2127,"ution":2128,"vision":2129,"cer":2130,"Ġdesc":2131,"Ġmusical":2132,"ĠPl":2133,"Ġsubject":2134,"iet":2135,"ron":2136,"ĠEnglish":2137,"aged":2138,"che":2139,"Ġage":2140,"ĠEvery":2141,"gan":2142,"cks":2143,"ĠOr":2144,"mb":2145,"Ġbreak":2146,"But":2147,"mp":2148,"nds":2149,"wards":2150,"Ġcountry":2151,"Ġknown":2152,"AR":2153,"Ġvar":2154,"mm":2155,"rest":2156,"iety":2157,"ole":2158,"Ġacross":2159,"Ġobviously":2160,"Ġ200":2161,"Ġcareer":2162,"rit":2163,"Ġreturn":2164,"Ġpolit":2165,"ury":2166,"ĠNow":2167,"ered":2168,"itting":2169,"ground":2170,"Ġstay":2171,"pping":2172,"!!!":2173,"ky":2174,"Ġhighly":2175,"ield":2176,"...<":2177,"Ġinde":2178,"Ġapparent":2179,"Ġopening":2180,"Ġphot":2181,"Ġhuge":2182,"ys":2183,"Ġreleased":2184,"Ġcomed":2185,"ĠPet":2186,"Ġsaying":2187,"Ġfour":2188,"Ġang":2189,"Ġexactly":2190,"Ġfoc":2191,"Ġjokes":2192,"ral":2193,"Ġyourself":2194,"Ġdev":2195,"Ġsuspense":2196,"Ġhours":2197,"Ġannoying":2198,"Ġbody":2199,"Ġdoub":2200,"Ġlar":2201,"ctor":2202,"Ġfut":2203,"ĠKe":2204,"Ġdeep":2205,"Ġbuild":2206,"ĠCon":2207,"Ġparticularly":2208,"Ġorder":2209,"rence":2210,"ĠDavid":2211,"ubl":2212,"Ġsimilar":2213,"omp":2214,"Ġopinion":2215,"ina":2216,"real":2217,"Ġreality":2218,"Ġdisc":2219,"Ġgun":2220,"ball":2221,"Ġsometimes":2222,"enty":2223,"Ġpay":2224,"ili":2225,"Ġcinematography":2226,"Ġstarted":2227,"outh":2228,"ĠJames":2229,"Ġprem":2230,"Ġshots":2231,"Ġstrange":2232,"Ġwriter":2233,"oul":2234,"Ġpossible":2235,"Ġones":2236,"Ġnumber":2237,"iction":2238,"Ġpull":2239,"Ġtreat":2240,"Ġends":2241,"Ġdest":2242,"hetic":2243,"Ġill":2244,"Ġgore":2245,"bel":2246,"eng":2247,"ential":2248,"aim":2249,"read":2250,"Ġdocumentary":2251,"Ġsubt":2252,"Ġnear":2253,"Ġsave":2254,"Ġchange":2255,"Ġhot":2256,"ino":2257,"estern":2258,"****":2259,"Ġwish":2260,"Ġfill":2261,"Ġforget":2262,"Ġpolice":2263,"Ġnarr":2264,"Ġdisappointed":2265,"Ġmoder":2266,"Ġwhose":2267,"Ġimportant":2268,"Ġhonest":2269,"Ġwee":2270,"Ġusual":2271,"Ġfilmm":2272,"Ġparent":2273,"Ġalone":2274,"ouble":2275,"Ġprot":2276,"Ġliving":2277,"Ġteam":2278,"rise":2279,"Ġsister":2280,"Ġpri":2281,"Ġdetail":2282,"Ġsomewhat":2283,"wise":2284,"Ġturned":2285,"Ġfemale":2286,"Ġknew":2287,"Ġlocal":2288,"orth":2289,"ĠGerman":2290,"Ġair":2291,"ĠDo":2292,"Ġunc":2293,"Ġfinds":2294,"yond":2295,"ĠAm":2296,"ING":2297,"oud":2298,"apan":2299,"Ġ20":2300,"Ġdru":2301,"ĠTom":2302,"Ġknows":2303,"Ġattention":2304,"Ġrunning":2305,"Ġsingle":2306,"ĠPer":2307,"ĠPe":2308,"Ġrating":2309,"reci":2310,"ichÃ©":2311,"Ġsilly":2312,"!\"":2313,"ald":2314,"Ġwords":2315,"Ġvict":2316,"ĠRich":2317,"Ġproblems":2318,"Ġsent":2319,"lling":2320,"Ġstraight":2321,"inc":2322,"Ġtaking":2323,"Ġpot":2324,"Ġremind":2325,"ean":2326,"oof":2327,"Al":2328,"gy":2329,"Ġsold":2330,"mosp":2331,"unt":2332,"Ġepisodes":2333,"Ġmist":2334,"ained":2335,"Ġten":2336,"arch":2337,"head":2338,"Ġland":2339,"Ġmiddle":2340,"Ġdespite":2341,"Ġsequence":2342,"Ġcontro":2343,"Ġmeet":2344,"which":2345,"Ġinn":2346,"ires":2347,"Ġut":2348,"ush":2349,"Ġamong":2350,"ital":2351,"ĠAd":2352,"Ġrespect":2353,"Ġequ":2354,"Ġplan":2355,"Ġtouch":2356,"ised":2357,"Ġbel":2358,"Ġhell":2359,"Ġconvin":2360,"orable":2361,"ants":2362,"rom":2363,"Ġcompl":2364,"Ġusually":2365,"Ġatmosp":2366,"rely":2367,"Ġtalking":2368,"Ġcart":2369,"form":2370,"Ġevents":2371,"track":2372,"EN":2373,"ĠclichÃ©":2374,"usion":2375,"Ġmodern":2376,"Ġaren":2377,"Ġtells":2378,"Ġincluding":2379,"ĠBritish":2380,"back":2381,"ĠOsc":2382,"Ġsign":2383,"Ġeng":2384,"Ġca":2385,"Ġunf":2386,"Ġhands":2387,"Ġforg":2388,"Ġtelevision":2389,"Ġdue":2390,"ĠJapan":2391,"ram":2392,"otic":2393,"tim":2394,"Ġgang":2395,"light":2396,"aker":2397,"ubb":2398,"Ġintellig":2399,"Ġmater":2400,"Ġve":2401,"Ġhop":2402,"ĠNe":2403,"Ġprevious":2404,"Ġmark":2405,"Ġappears":2406,"Ġquestion":2407,"ĠEl":2408,"Ġappreci":2409,"ĠWilliam":2410,"iod":2411,"Ġdull":2412,"Ġbox":2413,"ĠPh":2414,"Ġsets":2415,"Ġ80":2416,"Ġmostly":2417,"Ġenjoyable":2418,"Ġpredictable":2419,"Ġreve":2420,"ously":2421,"Ġsongs":2422,"My":2423,"aught":2424,"Ġhate":2425,"Ġodd":2426,"Ġseason":2427,"Ġscary":2428,"Ġsoundtrack":2429,"Ġromantic":2430,"Ġmaterial":2431,"iest":2432,"Ġaspect":2433,"attle":2434,"Ġupon":2435,"Ġapart":2436,"where":2437,"Ġnone":2438,"Ġhappy":2439,"Ġpleas":2440,"orry":2441,"Ġseriously":2442,"Ġbeyond":2443,"Ġclear":2444,"Ġadv":2445,"go":2446,"uri":2447,"oe":2448,"Ġcheck":2449,"Ġways":2450,"Ġul":2451,"Ġcamp":2452,"Ġhaven":2453,"Ġclearly":2454,"Ġeye":2455,"Ġdoubt":2456,"Ġcomic":2457,"Ġspir":2458,"Ġabove":2459,"irector":2460,"Ġgiving":2461,"nding":2462,"Ġsurprised":2463,"oun":2464,"Ġflaw":2465,"Ġsequel":2466,"who":2467,"Ġeasily":2468,"Ġvisual":2469,"Ġfuture":2470,"Ġneeds":2471,"Ġtried":2472,"ĠAny":2473,"Ġear":2474,"key":2475,"Ġfeature":2476,"Ġ197":2477,"ublic":2478,"over":2479,"ĠDr":2480,"ĠSam":2481,"Ġsexual":2482,"row":2483,"asc":2484,"ĠPaul":2485,"asy":2486,"Ġslight":2487,"Ġfalls":2488,"Ġvictim":2489,"work":2490,"Ġmessage":2491,"Ġtheat":2492,"ggest":2493,"Ġcreep":2494,"Ġfast":2495,"ĠIM":2496,"Ġshowing":2497,"Ġaccept":2498,"An":2499,"ressed":2500,"Ġbunch":2501,"ara":2502,"rated":2503,"Ġbar":2504,"Ġentertainment":2505,"St":2506,"Ġmet":2507,"Ġstoryline":2508,"Ġrelease":2509,"ension":2510,"Ġsetting":2511,"cl":2512,"Ġtheme":2513,"Ġadult":2514,"Ġmoving":2515,"?<":2516,"Ġsuggest":2517,"Ġ198":2518,"!!!!":2519,"iel":2520,"oose":2521,"inal":2522,"Ġtwist":2523,"Ġpersonal":2524,"Ġactual":2525,"Ġexist":2526,"ival":2527,"ices":2528,"Ġperiod":2529,"verage":2530,"',":2531,"EA":2532,"ening":2533,"let":2534,"irt":2535,"Ġemb":2536,"orld":2537,"Ġadapt":2538,"Ġlarge":2539,"ĠFrench":2540,"Ġsupporting":2541,"iment":2542,"Ġsurv":2543,"Ġzomb":2544,"ficult":2545,"wr":2546,"Ġmeans":2547,"Ġmil":2548,"Ġkept":2549,"Ġnamed":2550,"aur":2551,"Ġfeels":2552,"Ġeasy":2553,"Ġattack":2554,"Ġcomments":2555,"Ġparents":2556,"Ġelements":2557,"ĠDis":2558,"!)":2559,"IL":2560,"Ġdifficult":2561,"Ġiss":2562,"ĠMor":2563,"Ġpost":2564,"bs":2565,"uses":2566,"Ġspoil":2567,"Ġsecret":2568,"Ġfell":2569,"Ġdecided":2570,"Ġpoints":2571,"Ġthriller":2572,"Ġcomb":2573,"Ġherself":2574,"upp":2575,"ĠGeorge":2576,"Ġfilmed":2577,"Ġworking":2578,"ceed":2579,"ĠNOT":2580,"Ġfree":2581,"Ġwithin":2582,"Ġsuperb":2583,"Ġru":2584,"Ġviewing":2585,"Ġviewers":2586,"ially":2587,"kay":2588,"ĠItal":2589,"Wh":2590,"Ġinsp":2591,"Ġbro":2592,"Ġtre":2593,"ĠFrank":2594,"Ġoverall":2595,"atural":2596,"bers":2597,"Ġtypical":2598,"Ġediting":2599,"ĠTr":2600,"ges":2601,"ĠUS":2602,"Ġbelievable":2603,"ĠYork":2604,"Ġbrought":2605,"Ġhear":2606,"Ġrealistic":2607,"oor":2608,"Ġdie":2609,"Ġsuff":2610,"Ġintrodu":2611,"Ġspeak":2612,"Ġnearly":2613,"Ġtruth":2614,"Ġbuy":2615,"gic":2616,"OU":2617,"bo":2618,"Ġreviews":2619,"ĠOscar":2620,"ising":2621,"ĠRichard":2622,"ĠGu":2623,"Ġleads":2624,"Ġwit":2625,"of":2626,"Ġusing":2627,"So":2628,"aling":2629,"Ch":2630,"Ġsil":2631,"eg":2632,"lin":2633,"cious":2634,"Ġbegins":2635,"ma":2636,"Ġbusiness":2637,"Ġmix":2638,"Ġfigure":2639,"Ġfamous":2640,"esy":2641,"Ġgreatest":2642,"Ġsequences":2643,"Ġcur":2644,"aby":2645,"Ġwhether":2646,"Ġcity":2647,"atever":2648,"Ġpremise":2649,"Ġtheater":2650,"Ġweird":2651,"Ġwrit":2652,"Ġbackground":2653,"You":2654,"Ġmeaning":2655,"ĠAmerica":2656,"Ġdan":2657,"Ġbasically":2658,"piece":2659,"sw":2660,"Ġexpected":2661,"Ġatmosphere":2662,"Ġclim":2663,"Ġnorm":2664,"Ġsoc":2665,"Ġparticular":2666,"Ġtale":2667,"Ġfive":2668,"Ġobs":2669,"ĠOK":2670,"verall":2671,"Ġsens":2672,"rific":2673,"ĠJul":2674,"Ġfantastic":2675,"esome":2676,"Ġdumb":2677,"Ġanimation":2678,"Ġsituation":2679,"ES":2680,"Ġfront":2681,"omin":2682,"more":2683,"Âħ":2684,"ĠOh":2685,"af":2686,"Ġ*":2687,"irc":2688,"ĠCol":2689,"Ġcrime":2690,"Ġwait":2691,"Ġund":2692,"Ġ199":2693,"lfriend":2694,"ining":2695,"lier":2696,"ĠMaybe":2697,"ĠSch":2698,"dden":2699,"?\"":2700,"Ġpure":2701,"Ġid":2702,"ula":2703,"ĠAlthough":2704,"set":2705,"Ġstun":2706,"ogn":2707,"One":2708,"iences":2709,"hic":2710,"Ġsurprise":2711,"ĠJim":2712,"Ġrock":2713,"ĠAust":2714,"Ġred":2715,"ĠIMD":2716,"time":2717,"ĠPr":2718,"fer":2719,"Ġlim":2720,"ĠSim":2721,"Ġleaves":2722,"Ġdog":2723,"Ġlots":2724,"Ġcrew":2725,"lect":2726,"ively":2727,"Ġkilling":2728,"Ġpoorly":2729,"icks":2730,"Ġbecame":2731,"Ġapparently":2732,"uro":2733,"Ġemotional":2734,"urther":2735,"Ġfootage":2736,"Ġappro":2737,"Ġutter":2738,"Ġtast":2739,"Ġresp":2740,"Ġneeded":2741,"Ġstere":2742,"Ġwood":2743,"Ġrese":2744,"hys":2745,"ĠUnfortunately":2746,"ĠLee":2747,"Ġinte":2748,"Ġavoid":2749,"ored":2750,"Ġstri":2751,"Ġforced":2752,"Ġcat":2753,"ager":2754,"ĠPeter":2755,"Th":2756,"Ġlame":2757,"Ġ/>\"":2758,"ye":2759,"Ġaverage":2760,"Ġgone":2761,"Ġsudden":2762,"Ġbored":2763,"Ġstrugg":2764,"Ġwind":2765,"Ġclever":2766,"Ġexec":2767,"Ġmemorable":2768,"Ġgrand":2769,"Ġstage":2770,"'.":2771,"Ġcredits":2772,"Ġmale":2773,"arre":2774,"bert":2775,"ĠMon":2776,"Ġallow":2777,"ĠGra":2778,"ĠAng":2779,"spect":2780,"pend":2781,"Ġcopy":2782,"bb":2783,"Ġpublic":2784,"ĠKing":2785,"Ġminute":2786,"Ġwrite":2787,"When":2788,"Ġ$":2789,"Ġsick":2790,"rey":2791,"Ġsociety":2792,"Ġinterested":2793,"friend":2794,"Ġmonster":2795,"Ġprop":2796,"Ġshame":2797,"Ġultim":2798,"Ġliter":2799,"Ġfire":2800,"ĠBen":2801,"ĠCan":2802,"cers":2803,"Ġemotion":2804,"Ġunique":2805,"king":2806,"ĠMost":2807,"Ġfeatures":2808,"ries":2809,"Ġ...":2810,"ĠCom":2811,"Ġanyway":2812,"ett":2813,"Ġperfectly":2814,"Ġproject":2815,"ĠWho":2816,"Ġdesign":2817,"Ġspace":2818,"Ġlaughs":2819,"lor":2820,"Ġsomehow":2821,"Ġmeets":2822,"ume":2823,"Ġkeeps":2824,"ĠAN":2825,"ills":2826,"iliar":2827,"Ġnature":2828,"angu":2829,"ius":2830,"agon":2831,"Ġprison":2832,"Ġexpress":2833,"Ġvillain":2834,"Ġquickly":2835,"ived":2836,"anks":2837,"isf":2838,"reed":2839,"erv":2840,"Ġmeant":2841,"Ġstereot":2842,"Ġcheesy":2843,"Ġgirlfriend":2844,"Ġcover":2845,"Ġmill":2846,"Ġlos":2847,"Ġheav":2848,"ĠPar":2849,"ĠSm":2850,"ĠFilm":2851,"well":2852,"Ġlaw":2853,"bor":2854,"Ġoper":2855,"Ġdam":2856,"ĠQu":2857,"ĠMart":2858,"Ġadvent":2859,"ai":2860,"Ġforward":2861,"Ġconcept":2862,"por":2863,"urd":2864,"Ġreading":2865,"Ġworked":2866,"Ġer":2867,"Ġrealize":2868,"hood":2869,"Ġmad":2870,"this":2871,"Ġment":2872,"chie":2873,"Ġamount":2874,"Ġmystery":2875,"All":2876,"acy":2877,"Ġimagine":2878,"action":2879,"Ġearlier":2880,"RE":2881,"Ġunlike":2882,"acing":2883,"Ġdisturb":2884,"Ġprofess":2885,"For":2886,"eless":2887,"ĠFrom":2888,"ned":2889,"ĠWood":2890,"Ġromance":2891,"opp":2892,"Ġyes":2893,"Ġmasterpiece":2894,"ĠDisney":2895,"Ġconne":2896,"Ġbadly":2897,"ises":2898,"ĠTw":2899,"Ġcry":2900,"Ġagree":2901,"Ġgeneral":2902,"Ġpurp":2903,"ĠJapanese":2904,"ĠIts":2905,"Ġgay":2906,"Ġ70":2907,"Ġpopular":2908,"?)":2909,"iny":2910,"arry":2911,"Ġrepe":2912,"host":2913,"Ġwhom":2914,"ze":2915,"Ġcap":2916,"Ġthird":2917,"ĠEx":2918,"Ġenc":2919,"Ġscreenplay":2920,"ĠAf":2921,"Ġhistor":2922,"allow":2923,"Ġpossibly":2924,"Ġband":2925,"Ġvarious":2926,"Ġextra":2927,"ged":2928,"Ġbrings":2929,"Ġrecogn":2930,"Ġolder":2931,"Ġtotal":2932,"kn":2933,"ĠIMDb":2934,"Ġadmit":2935,"Ġfasc":2936,"Ġpowerful":2937,"ring":2938,"Ġtowards":2939,"aked":2940,"Ġincredibly":2941,"Ġtrad":2942,"cher":2943,"ana":2944,"ĠThese":2945,"Ġjoke":2946,"Ġbare":2947,"Ġdance":2948,"Ġwriters":2949,"Ġ30":2950,"oman":2951,"Ġinnoc":2952,"\")":2953,"ĠYes":2954,"stead":2955,"look":2956,"Ġ195":2957,"ask":2958,"Ġconv":2959,"Ġacted":2960,"ĠScott":2961,"Ġcollect":2962,"Ġbattle":2963,"Ġreasons":2964,"arring":2965,"cessary":2966,"unny":2967,"Ġcolle":2968,"Ġcartoon":2969,"Ġhom":2970,"ĠChe":2971,"Ġrich":2972,"Ġdevelopment":2973,"olf":2974,"itty":2975,"Ġfails":2976,"rif":2977,"Ġinside":2978,"Ġoccas":2979,"Ġeventually":2980,"Ġspent":2981,"belie":2982,"erm":2983,"Ġnor":2984,"Ġportrayed":2985,"Ġplease":2986,"Ġfairly":2987,"ĠLike":2988,"Ġdirecting":2989,"Ġdeserves":2990,"Ġsleep":2991,"Ġcreepy":2992,"Ġjour":2993,"Ġattract":2994,"ĠGood":2995,"Ġflat":2996,"ĠBy":2997,"Ġcirc":2998,"Ġinvest":2999,"par":3000,"with":3001,"ases":3002,"ĠPat":3003,"Ġimm":3004,"ford":3005,"OO":3006,"Ġvamp":3007,"Ġscient":3008,"Ġdramatic":3009,"Ġ90":3010,"Ġwasted":3011,"ĠMe":3012,"itted":3013,"Ġdirectors":3014,"Ġcatch":3015,"udd":3016,"Ġsounds":3017,"ĠTra":3018,"Ġbeauty":3019,"ĠLu":3020,"Ġmanages":3021,"Ġattempts":3022,"How":3023,"ivid":3024,"ips":3025,"bl":3026,"roy":3027,"Ġideas":3028,"Ġplain":3029,"Ġcond":3030,"ĠNight":3031,"Ġleading":3032,"vered":3033,"ague":3034,"Ġexpecting":3035,"Ġcreate":3036,"ĠBlack":3037,"erry":3038,"Ġcommun":3039,"Ġspirit":3040,"Ġign":3041,"Ġbed":3042,"men":3043,"Ġphys":3044,"Ġlangu":3045,"Ġident":3046,"ĠSu":3047,"inary":3048,"Ġpolitical":3049,"Ġplenty":3050,"udity":3051,"yl":3052,"Ġboys":3053,"ĠEuro":3054,"medi":3055,"ero":3056,"Ġmembers":3057,"Ġaut":3058,"Ġfamiliar":3059,"Ġ:":3060,"Ġsorry":3061,"Ġcaught":3062,"ĠBra":3063,"Ġended":3064,"Ġindeed":3065,"mist":3066,"Ġ`":3067,"Ġexplain":3068,"Ġrecord":3069,"resh":3070,"boy":3071,"Ġmissing":3072,"arl":3073,"Ġrevol":3074,"ĠRuss":3075,"Ġsymp":3076,"Ġstat":3077,"andy":3078,"acher":3079,"arrass":3080,"ades":3081,"ĠFirst":3082,"Ġfighting":3083,"ĠAle":3084,"Ġaccident":3085,"Ġaff":3086,"Ġoffic":3087,"Ġoutside":3088,"gest":3089,"Ġess":3090,"Ġmatch":3091,"oles":3092,"mas":3093,"rel":3094,"onic":3095,"ĠJoe":3096,"een":3097,"Ġachie":3098,"Ġwater":3099,"Ġlaughing":3100,"Ġpotential":3101,"izing":3102,"Ġsweet":3103,"Ġrob":3104,"Ġnote":3105,"lu":3106,"Ġhair":3107,"Ġcommon":3108,"On":3109,"ĠWorld":3110,"irl":3111,"Ġrecently":3112,"Ġest":3113,"Ġjud":3114,"Ġremake":3115,"val":3116,"hel":3117,"Ġporn":3118,"Ġtalented":3119,"Ġfilmmakers":3120,"Ġ!":3121,"Ġrequ":3122,"zz":3123,"Ġembarrass":3124,"Ġble":3125,"Ġclaim":3126,"Ġflash":3127,"Ġtravel":3128,"Ġpace":3129,"Ġdepth":3130,"Ġcreated":3131,"Ġ(\"":3132,"cked":3133,"ashing":3134,"Ġtelling":3135,"Ġescape":3136,"ites":3137,"Ġsocial":3138,"Ġfunn":3139,"ĠMat":3140,"Ġimpro":3141,"ology":3142,"Ġera":3143,"Ġimmedi":3144,"Ġrelig":3145,"TH":3146,"iers":3147,"Ġidi":3148,"Ġintri":3149,"Ġbother":3150,"Ġbiz":3151,"iced":3152,"Ġansw":3153,"Ġbrain":3154,"ĠItalian":3155,"IS":3156,"Ġtrail":3157,"Ġfollowing":3158,"Ġstep":3159,"Ġcomplex":3160,"iously":3161,"Ġmissed":3162,"Ġwestern":3163,"Ġwhatever":3164,"emy":3165,"Ġcrazy":3166,"Ġnudity":3167,"ieces":3168,"Ġbrief":3169,"Ġmurd":3170,"ha":3171,"vil":3172,"Ġcute":3173,"ĠOther":3174,"while":3175,"Ġaf":3176,"venge":3177,"Ġamb":3178,"Ġhardly":3179,"Ġhy":3180,"Ġformer":3181,"uine":3182,"asher":3183,"umes":3184,"Ġmedi":3185,"Ġwaiting":3186,"ĠBill":3187,"Ġcredit":3188,"Ġanti":3189,"rect":3190,"uter":3191,"sters":3192,"000":3193,"Ġmentioned":3194,"ĠVan":3195,"Ġslightly":3196,"Ġstereotyp":3197,"Ġlady":3198,"Ġ15":3199,"imp":3200,"Ġdecides":3201,"Ġfurther":3202,"Ġrece":3203,"Ġuses":3204,"ele":3205,"Ġsees":3206,"ibility":3207,"Ġmel":3208,"Ġforgot":3209,"cent":3210,"Ġconvincing":3211,"Ġmod":3212,"rage":3213,"Ġclos":3214,"berg":3215,"Ġdesper":3216,"Ġstore":3217,"Ġdraw":3218,"Ġcasting":3219,"Ġsubtle":3220,"ging":3221,"vern":3222,"Ġdoll":3223,"ĠInstead":3224,"Ġmid":3225,"ĠPro":3226,"Ġcontrol":3227,"ĠDes":3228,"Ġentirely":3229,"Ġmass":3230,"Ġfollows":3231,"ossible":3232,"ishing":3233,"Ġportrayal":3234,"Ġdelight":3235,"Ġappreciate":3236,"itation":3237,"Ġfit":3238,"Ġaccent":3239,"Ġvalue":3240,"Ġpointless":3241,"Ġexplo":3242,"ĠEurope":3243,"Ġdied":3244,"Ġdoctor":3245,"su":3246,"Ġtension":3247,"gram":3248,"Ġmarried":3249,"ĠTim":3250,"Ġrad":3251,"PO":3252,"ĠPark":3253,"Don":3254,"lict":3255,"lying":3256,"Ġwrote":3257,"Ġine":3258,"alth":3259,"ĠGreat":3260,"inating":3261,"Ġrate":3262,"ashion":3263,"Ġcolor":3264,"VER":3265,"Ġsum":3266,"Ġgenuine":3267,"iff":3268,"Ġunbelie":3269,"Ġremark":3270,"uted":3271,"cast":3272,"ĠMad":3273,"Ġstick":3274,"ĠAct":3275,"ĠHere":3276,"ĠWatch":3277,"Ġscream":3278,"Ġtort":3279,"uster":3280,"Ġ193":3281,"annel":3282,"come":3283,"inger":3284,"Ġchoice":3285,"Ġfantasy":3286,"ĠJe":3287,"ED":3288,"Ġmoves":3289,"Ġproduced":3290,"Ġyounger":3291,"iving":3292,"iller":3293,"Ġdepict":3294,"Ġsolid":3295,"fi":3296,"elly":3297,"Ġ196":3298,"oes":3299,"ipp":3300,"Ġsituations":3301,"ilt":3302,"Ġimages":3303,"idden":3304,"Ġcritic":3305,"sequ":3306,"ĠStar":3307,"Ġbiggest":3308,"con":3309,"str":3310,"Ġfol":3311,"Ġgarb":3312,"ĠHor":3313,"Ġlonger":3314,"Ġsuccessful":3315,"Ġsatisf":3316,"Ġlanguage":3317,"lusion":3318,"Ġincredible":3319,"Ġsoul":3320,"Ġcontr":3321,"no":3322,"Ġwall":3323,"ĠSw":3324,"Ġground":3325,"Ġexciting":3326,"Ġintelligent":3327,"Ġdecide":3328,"standing":3329,"Ġcru":3330,"Ġdanger":3331,"ened":3332,"Ġdrive":3333,"irty":3334,"Ġamusing":3335,"Ġcompany":3336,"Ġrap":3337,"Ġwild":3338,"aging":3339,"Ġhumour":3340,"Ġweek":3341,"Ġpurpose":3342,"Ġearth":3343,"Ġparty":3344,"ĠJane":3345,"ateur":3346,"OW":3347,"ĠEn":3348,"Ġcompet":3349,"ille":3350,"Ġunfortunately":3351,"Ġeffective":3352,"Ġregard":3353,"ding":3354,"oph":3355,"Ġrecent":3356,"arily":3357,"ified":3358,"Ġspend":3359,"Ġtrain":3360,"ribly":3361,"Ġmach":3362,"room":3363,"Ġbrut":3364,"Ġbizarre":3365,"OM":3366,"ette":3367,"Ġtrouble":3368,"Ġtrack":3369,"Ġlikes":3370,"known":3371,"gend":3372,"aus":3373,"ki":3374,"Ġrefe":3375,"ization":3376,"wart":3377,"Ġfocus":3378,"Ġquestions":3379,"appe":3380,"Ġbreat":3381,"Ġinform":3382,"ĠII":3383,"Ġotherwise":3384,"ĠSer":3385,"Ġweren":3386,"Ġglad":3387,"Ġauth":3388,"itary":3389,"Ġmood":3390,"Ġunless":3391,"Ġdrug":3392,"Ġsuspect":3393,"Ġproducers":3394,"Ġterror":3395,"Ġchanged":3396,"Ġkills":3397,"Ġvalues":3398,"Well":3399,"Ġsci":3400,"ĠGl":3401,"Ġprogram":3402,"Ġconcern":3403,"Ġviolent":3404,"ĠIr":3405,"Ġjump":3406,"Ġfilled":3407,"Ġcollege":3408,"Ġfake":3409,"alt":3410,"Ġluck":3411,"Ġimpressive":3412,"Ġcontinu":3413,"anda":3414,"Ġshowed":3415,"Ġcompe":3416,"Not":3417,"ĠLou":3418,"Ġcross":3419,"Ġrepres":3420,"Ġinvolving":3421,"Ġpathetic":3422,"ĠDead":3423,"ĠChristmas":3424,"Ġ50":3425,"Ġgarbage":3426,"idered":3427,"mistry":3428,"Ġmer":3429,"ĠMac":3430,"movie":3431,"ĠMovie":3432,"Ġunin":3433,"Ġopportun":3434,"iche":3435,"Ġslasher":3436,"even":3437,"ares":3438,"ĠCra":3439,"Ġcompared":3440,"ĠHitch":3441,"ĠFl":3442,"ĠGold":3443,"Ġspot":3444,"iding":3445,"Ġsuc":3446,"LE":3447,"Ġamateur":3448,"Ġfailed":3449,"ength":3450,"BC":3451,"ĠBoy":3452,"ĠOF":3453,"Ġstreet":3454,"Ġaffect":3455,"Ġfear":3456,"Ġdisg":3457,"ective":3458,"ottom":3459,"Ġculture":3460,"Ġtaste":3461,"Ġbarely":3462,"ĠRock":3463,"Ġsuddenly":3464,"Ġinterview":3465,"Ġrede":3466,"min":3467,"Ġtest":3468,"Ġbought":3469,"ĠLove":3470,"Ġawesome":3471,"ĠAfric":3472,"Ġbeat":3473,"Ġsinging":3474,"Ġchemistry":3475,"Ġproduct":3476,"Ġdancing":3477,"Ġsqu":3478,"Ġspect":3479,"Ġball":3480,"ĠBig":3481,"Ġability":3482,"aper":3483,"Ġ194":3484,"Ġtrash":3485,"ĠFred":3486,"Ġavail":3487,"Ġcause":3488,"ener":3489,"Ġaccur":3490,"Ġconsidered":3491,"round":3492,"Ġkick":3493,"Ġcarry":3494,"Ġdisturbing":3495,"Ġsympat":3496,"Ġsearch":3497,"Ġmanner":3498,"ondon":3499,"Ġfat":3500,"Ġstudio":3501,"Ġbull":3502,"Ġstate":3503,"Ġexception":3504,"cted":3505,"iles":3506,"une":3507,"Ġroll":3508,"ales":3509,"Ġimmediately":3510,"ĠFran":3511,"Ġreveal":3512,"inn":3513,"Ġghost":3514,"ĠStre":3515,"Ġcontri":3516,"Ġisland":3517,"Ġrepl":3518,"Ġbooks":3519,"Ġdeliver":3520,"aven":3521,"Ġbomb":3522,"Ġimpossible":3523,"Ġcrim":3524,"***":3525,"Ġsucceed":3526,"fort":3527,"Ġthinks":3528,"Ġshooting":3529,"Ġhang":3530,"Ġaudiences":3531,"aff":3532,"gress":3533,"ĠRed":3534,"idence":3535,"Ġrand":3536,"war":3537,"ĠRay":3538,"Ġroad":3539,"Ġtough":3540,"Ġtrip":3541,"rupt":3542,"Ġimpression":3543,"reg":3544,"Ġcold":3545,"Ġgovern":3546,"cock":3547,"Ġsuit":3548,"Ġleaving":3549,"Ġoffice":3550,"ĠIndian":3551,"After":3552,"Ġgod":3553,"Ġminor":3554,"Ġbasic":3555,"Ġgag":3556,"ILER":3557,"iver":3558,"reaking":3559,"Ġappeal":3560,"Ġruns":3561,"Ġissues":3562,"Ġfavour":3563,"Ġpack":3564,"Ġpun":3565,"Ġpract":3566,"rian":3567,"ĠCity":3568,"ĠDra":3569,"Ġ100":3570,"Ġdoor":3571,"izes":3572,"ensive":3573,"Ġconsidering":3574,"Ġlau":3575,"Ġgenius":3576,"POILER":3577,"rid":3578,"Ġsitting":3579,"iring":3580,"ĠHouse":3581,"ecause":3582,"Ġredeem":3583,"night":3584,"Ġfashion":3585,"ify":3586,"ĠMur":3587,"Ġlikely":3588,"Ġship":3589,"ĠLondon":3590,"Ġunex":3591,"rences":3592,"Ġinvestig":3593,"amb":3594,"Ġadded":3595,"Ġconclusion":3596,"that":3597,"Ġpers":3598,"ĠBer":3599,"Ġtwists":3600,"lessly":3601,"ĠAlex":3602,"First":3603,"Ġloud":3604,"ĠMel":3605,"Ġinsult":3606,"Ġrandom":3607,"ĠBur":3608,"Ġclot":3609,"Ġnatural":3610,"irth":3611,"Ġstunning":3612,"Ġnotice":3613,"Ġappearance":3614,"making":3615,"Ġbaby":3616,"ste":3617,"oop":3618,"ĠCor":3619,"Ġdef":3620,"We":3621,"Ġoccur":3622,"you":3623,"owers":3624,"aining":3625,"icated":3626,"Ġsmart":3627,"kin":3628,"aine":3629,"Ġalive":3630,"AS":3631,"cle":3632,"Ġterms":3633,"Ġauthor":3634,"Ġgem":3635,"ands":3636,"Ġsav":3637,"Ġlab":3638,"Ġscenery":3639,"Ġrespons":3640,"Ġgrap":3641,"opher":3642,"Ġprep":3643,"ĠMary":3644,"ĠAngel":3645,"To":3646,"Ġpresence":3647,"Ġindust":3648,"Ġadventure":3649,"Ġneither":3650,"Ġfresh":3651,"ĠWay":3652,"Ġcomputer":3653,"Ġfaith":3654,"vert":3655,"Ġstandard":3656,"Ġdestroy":3657,"Ġnormal":3658,"ID":3659,"ĠBru":3660,"ĠAg":3661,"ĠST":3662,"ĠEarth":3663,"Ġcentury":3664,"Ġmanaged":3665,"Ġrevenge":3666,"Ġcinematic":3667,"Ġsomewhere":3668,"Ġavailable":3669,"anna":3670,"ological":3671,"Ġheavy":3672,"icide":3673,"ĠEm":3674,"\".<":3675,"ena":3676,"ĠBob":3677,"Ġjourney":3678,"mes":3679,"riage":3680,"ths":3681,"Ġremains":3682,"Ġsoldiers":3683,"Ġobsess":3684,"Ġmult":3685,"ĠNor":3686,"Ġnowhere":3687,"Ġboyfriend":3688,"Ġapproach":3689,"Ġultimately":3690,"ĠBat":3691,"Ġneigh":3692,"ĠCharles":3693,"ĠLet":3694,"Ġrare":3695,"ictor":3696,"lo":3697,"itions":3698,"Ġuns":3699,"Ġaffair":3700,"stem":3701,"Ġforce":3702,"Ġflashback":3703,"ĠStan":3704,"Ġsuppose":3705,"Ġsexy":3706,"Ġpassion":3707,"Ġconstantly":3708,"ĠPerhaps":3709,"oned":3710,"Ġdro":3711,"Ġconflict":3712,"ĠAustral":3713,"Be":3714,"Ġokay":3715,"Ġthreat":3716,"Ġarri":3717,"Ġthrown":3718,"Ġmagic":3719,"Ġzombie":3720,"Ġclimax":3721,"Ġintrigu":3722,"Ġdescrib":3723,"Ġemotions":3724,"ropri":3725,"Ġchanges":3726,"iven":3727,"just":3728,"Ġjo":3729,"ĠJones":3730,"Ġphotography":3731,"Ġadaptation":3732,"face":3733,"riff":3734,"ĠBest":3735,"Ġnarrative":3736,"Ġdetails":3737,"esides":3738,"Ġnames":3739,"ivers":3740,"Ġstarring":3741,"ĠHol":3742,"Ġbeautifully":3743,"estival":3744,"Ġutterly":3745,"Ġliterally":3746,"ented":3747,"Ġcharming":3748,"ĠAnn":3749,"He":3750,"Ġdin":3751,"Ġoffer":3752,"ĠYe":3753,"Ġdemon":3754,"Ġwitness":3755,"ander":3756,"Ġast":3757,"itude":3758,"Ġplaces":3759,"played":3760,"Ġprotagon":3761,"Ġdig":3762,"Ġbehav":3763,"Ġterrific":3764,"vey":3765,"ĠHam":3766,"orts":3767,"ĠParis":3768,"Ġhistorical":3769,"Ġtone":3770,"Ġcuri":3771,"Ġanimated":3772,"Ġintended":3773,"Ġcommer":3774,"Ġindivid":3775,"Ġescap":3776,"Ġinnocent":3777,"arm":3778,"urch":3779,"Ġinflu":3780,"gl":3781,"uts":3782,"Ġlaughable":3783,"Ġstands":3784,"Ġtradition":3785,"oking":3786,"Ġcomedies":3787,"Ġcompar":3788,"lease":3789,"Ġdrink":3790,"Ġrecommended":3791,"Ġdisappointing":3792,"Ġsix":3793,"ĠSure":3794,"ĠBel":3795,"Ġscience":3796,"elling":3797,"Ġfeelings":3798,"board":3799,"ĠSmith":3800,"Ġhost":3801,"Ġpresented":3802,"oices":3803,"ability":3804,"OV":3805,"ĠHigh":3806,"unting":3807,"arsh":3808,"Ġfinish":3809,"Ġtouching":3810,"ressing":3811,"Ġaddition":3812,"Ġputs":3813,"ĠSci":3814,"awn":3815,"Ġthrow":3816,"Ġpainful":3817,"Ġcostumes":3818,"Ġfilming":3819,"Ġchall":3820,"Ġgenerally":3821,"Ġsurprisingly":3822,"ospital":3823,"Ġunbelievable":3824,"That":3825,"field":3826,"part":3827,"Ġsurround":3828,"Ġleg":3829,"Ġspec":3830,"Jo":3831,"Ġabsurd":3832,"Ġpieces":3833,"ĠAnt":3834,"ĠMiss":3835,"Ġgold":3836,"Ġthemes":3837,"IT":3838,"Ġplus":3839,"Ġcharm":3840,"Ġmilitary":3841,"Ġfool":3842,"Ġloose":3843,"ica":3844,"Ġbuilding":3845,"Ġgovernment":3846,"Ġur":3847,"ĠCal":3848,"Ġsoft":3849,"Ġteacher":3850,"Ġaspects":3851,"ĠCG":3852,"Ġloves":3853,"Ġmedioc":3854,"ivil":3855,"Ġobject":3856,"Ġslowly":3857,"Ġsystem":3858,"ĠChristian":3859,"AD":3860,"Ġfully":3861,"Ġoffe":3862,"ĠJeff":3863,"Ġmakers":3864,"Ġintense":3865,"Ġlovely":3866,"Ġdisappointment":3867,"Ġhoping":3868,"ghed":3869,"pro":3870,"Some":3871,"ĠSec":3872,"Ġmistake":3873,"CH":3874,"Ġtired":3875,"ĠStill":3876,"Ġindividual":3877,"ta":3878,"Sh":3879,"down":3880,"Ġsto":3881,"Ġ18":3882,"ploy":3883,"oh":3884,"ode":3885,"Ġexpectations":3886,"house":3887,"Ġdate":3888,"illing":3889,"Ġburn":3890,"Ġacts":3891,"anted":3892,"Ġalien":3893,"ĠHitchcock":3894,"ĠBro":3895,"ples":3896,"Ġartist":3897,"Ġ60":3898,"oved":3899,"Ġspl":3900,"Ġlength":3901,"oughly":3902,"Ġsilent":3903,"Ġmillion":3904,"budget":3905,"Ġelement":3906,"ĠCharlie":3907,"now":3908,"Ġboss":3909,"ĠDirector":3910,"Ġener":3911,"Ġexcuse":3912,"Ġopportunity":3913,"entially":3914,"Ġdefe":3915,"Ġdiscuss":3916,"Ġride":3917,"Ġdiscover":3918,"Ġcommercial":3919,"ĠBecause":3920,"Ġmoral":3921,"Ġmagn":3922,"Ġequally":3923,"Ġdad":3924,"ĠHen":3925,"Ġkey":3926,"Ġcurrent":3927,"gue":3928,"ached":3929,"ĠHarry":3930,"?!":3931,"Ġdim":3932,"Ġstudent":3933,"Ġmysterious":3934,"Ġfascinating":3935,"IG":3936,"Ġinit":3937,"Ġoutstanding":3938,"under":3939,"ision":3940,"Ġlif":3941,"Ġproper":3942,"istent":3943,"Ġsubst":3944,"Ġintern":3945,"Ġ40":3946,"ribe":3947,"aint":3948,"ĠRy":3949,"Ġcontains":3950,"ĠSteve":3951,"ooks":3952,"Ġknowing":3953,"Ġnumb":3954,"Ġdrunk":3955,"At":3956,"mon":3957,"win":3958,"ĠCr":3959,"Ġimpl":3960,"Ġinclude":3961,"ĠX":3962,"Ġord":3963,"Ġqual":3964,"Ġcontent":3965,"ĠOnly":3966,"heart":3967,"Ġdiv":3968,".....":3969,"Ġlegend":3970,"anch":3971,"ĠDark":3972,"asty":3973,"uit":3974,"ĠMark":3975,"akespe":3976,"Ġdesert":3977,"ĠAnother":3978,"ledge":3979,"Ġhappening":3980,"ĠAdam":3981,"Ġlaughed":3982,"Ġsight":3983,"onna":3984,"ĠWW":3985,"Ġpictures":3986,"mark":3987,"ĠSouth":3988,"Ġserial":3989,"Ġstudents":3990,"Ġmouth":3991,"ĠTony":3992,"sey":3993,"Ġwalking":3994,"ĠBruce":3995,"ĠWest":3996,"ini":3997,"Ġdies":3998,"Ġprocess":3999,"appy":4000,"Ġlived":4001,"ĠWhere":4002,"ĠDu":4003,"mbol":4004,"Un":4005,"Ġconfusing":4006,"Ġmelod":4007,